alefragnani.Bookmarks
christian-kohler.npm-intellisense
dlasagno.rasi
eamodio.gitlens
Equinusocio.vsc-community-material-theme
fisheva.eva-theme
foam.foam-vscode
formulahendry.auto-rename-tag
GitHub.github-vscode-theme
Gruntfuggly.todo-tree
IBM.output-colorizer
LeonardSSH.vscord
liviuschera.noctis
mnxn.jvm-bytecode-viewer
ms-azuretools.vscode-docker
ms-mssql.data-workspace-vscode
ms-mssql.mssql
ms-mssql.sql-bindings-vscode
ms-mssql.sql-database-projects-vscode
redhat.java
ritwickdey.LiveServer
tomoki1207.pdf
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
Vue.volar
